// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Recipient List:"="Seznam příjemců:";
"Add"="Přidat";
"Delete"="Odstranit";
"Cancel"="Storno";
"OK"="OK";

"Str_FaxContacts"="Kontakty";
"Str_FaxAddressBook"="Adresář";
"Str_Recipient_LastSyncTime"="Synchronizace %@ naposledy dokončena";
"Str_Recipient_OSVersionInfo"="Synchronizace %@ pro zobrazení nebo aktualizaci obsahu. Přejděte na [Synchronizace %@] v programu FAX Utility.";

// ------------------------------------------------------------------------
// Alert
// ------------------------------------------------------------------------
"Str_Alert_Same_Title_Already_Exists"="Nelze přidat položku. Položka se stejnými parametry [Jméno], [Číslo faxu] a [Společnost/podnik] již existuje.";
"Str_Alert_Invalid_FaxNumber"="Faxové číslo obsahuje nepodporovaný znak(y).\nLze použít pouze 0 - 9, *, #, - a mezeru.";
"Str_Alert_Cannot_Open_Fax_Phone_Book"="Nelze otevřít %@.\nKód chyby (%d)";

"Str_RecipientName"="Jméno";
"Str_RecipientCompany"="Společnost/podnik";
"Str_RecipientFaxNumber"="Číslo faxu";

//---------------------------
"X_CARD"="%@ karta";
"ALL_CONTACTS"="Všechny kontakty";
"Group"="Seskupit";
"Name"="Jméno";
"Phone"="Telefon";

"_$!<Anniversary>!$_"="výročí";
"_$!<Assistant>!$_"="asistent";
"_$!<Brother>!$_"="bratr";
"_$!<Child>!$_"="dítě";
"_$!<EX-Anniversary>!$_"="výročí";
"_$!<EX-AssistantName>!$_"="asistent";
"_$!<EX-AssistantPhone>!$_"="asistent";
"_$!<EX-Birthday>!$_"="narozeniny";
"_$!<EX-Business>!$_"="práce";
"_$!<EX-BusinessFax>!$_"="fax (práce)";
"_$!<EX-BusinessHomePage>!$_"="web";
"_$!<EX-BusinessPhone2>!$_"="alternativní práce";
"_$!<EX-BusinessPhone>!$_"="práce";
"_$!<EX-Callback>!$_"="zpětné volání";
"_$!<EX-CarPhone>!$_"="auto";
"_$!<EX-CompanyMainPhone>!$_"="centrála firmy";
"_$!<EX-EmailAddress1>!$_"="e‑mail 1";
"_$!<EX-EmailAddress2>!$_"="e‑mail 2";
"_$!<EX-EmailAddress3>!$_"="e‑mail 3";
"_$!<EX-Home>!$_"="domov";
"_$!<EX-HomeFax>!$_"="fax (domov)";
"_$!<EX-HomePhone2>!$_"="alternativní domov";
"_$!<EX-HomePhone>!$_"="domov";
"_$!<EX-ImAddress1>!$_"="zprávy 1";
"_$!<EX-ImAddress2>!$_"="zprávy 2";
"_$!<EX-ImAddress3>!$_"="zprávy 3";
"_$!<EX-Isdn>!$_"="ISDN";
"_$!<EX-Manager>!$_"="manažer";
"_$!<EX-MobilePhone>!$_"="mobil";
"_$!<EX-Other>!$_"="jiné";
"_$!<EX-OtherFax>!$_"="jiný fax";
"_$!<EX-OtherTelephone>!$_"="jiné";
"_$!<EX-Pager>!$_"="pager";
"_$!<EX-PrimaryPhone>!$_"="primární";
"_$!<EX-RadioPhone>!$_"="rádiotelefon";
"_$!<EX-SpouseName>!$_"="manžel(ka)";
"_$!<EX-Telex>!$_"="telex";
"_$!<EX-TtyTddPhone>!$_"="TDD/TTY";
"_$!<Father>!$_"="otec";
"_$!<Friend>!$_"="kamarád";
"_$!<Home>!$_"="domov";
"_$!<HomeFAX>!$_"="fax (domov)";
"_$!<HomePage>!$_"="web";
"_$!<Main>!$_"="hlavní";
"_$!<Manager>!$_"="manažer";
"_$!<Mobile>!$_"="mobil";
"_$!<MobileMe>!$_"="MobileMe";
"_$!<Mother>!$_"="matka";
"_$!<Other>!$_"="jiné";
"_$!<OtherFAX>!$_"="jiný fax";
"_$!<Pager>!$_"="pager";
"_$!<Parent>!$_"="rodič";
"_$!<Partner>!$_"="partner";
"_$!<Sister>!$_"="sestra";
"_$!<Spouse>!$_"="manžel(ka)";
"_$!<Work>!$_"="práce";
"_$!<WorkFAX>!$_"="fax (práce)";
